export const ru = {
  navbar1: "Главная",
  navbar2: "О нас",
  navbar3: "Товары",
  navbar4: "Контакты",

  aboutUs: "О НАШЕЙ КОМПАНИИ SEENTEX",
  aboutUsP: `"SEENTEX" гроуп образовалась в 2022 году и поставляет сантехнику по всему Узбекистану под брендом "SEENTEX". На основании договоров с самыми известными предприятиями КНР поставляет нашему народу качественную сантехнику. Одной из основных целей компании является обеспечение рынка качественными товарами. Высшая цель –F ориентированно на качество. В настоящее время, благодаря спросу нашего народа, мы начали предлагать различные модели смесителей и котлов в различных дизайнах. Стратегия компании заключается в расширении ассортимента сантехнической продукции и удовлетворении населения путем обеспечения его качественными товарами.`,

  benefist: "НАШИ ПРЕИМУЩЕСТВА",
  benefist1: "ОПТИМАЛЬНОЕ СООТНОШЕНИЕ ЦЕНЫ И КАЧЕСТВА ТОВАРА.",
  benefist2: "100% КАЧЕСТВEННЫЕ И БЕЗОПАСНЫЕ ТОВАРЫ.",
  benefist3: "МЕЖДУНАРОДНЫЙ КОМПАНИЙ СОТРУДНИЧАЮТ С НАМИ",
  benefist4: "ЕСТЬ ПРИЗЫ НАШИМ ПОСТОЯННЫМ КЛИЕНТАМ",

  whyWe: "Почему мы?",
  whyWeP:
    "Наша команда уже на протяжении нескольких лет занимается услугами в сфере разработки сайтов и магазинов любой сложности.",
  garantiya: "Гарантия",
  garantiyaP:
    "Наша команда выполняет проекты с нуля и «под ключ». Мы полностью даём гарантию на все наши услуги",

    believe: "НАМ ДОВЕРЯЮТ",

  ourAddress: "Наш адрес:",
  address: " Оптом - Урикзор Строй город 3 блок 10/61.",
  address2: "Розниса-Караванный рынок в Чирчике.",  
  day: "Пн-Сб ",
  day2: "Вт-Вс",
  toxir: "Тохир",
  navruzbek: "Наврузбек",
  galereya: "Галерея",
};
